{
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-03-12T02:36:59+05:30",
            "Manifests": 1786
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-03-12T01:56:11+05:30",
            "Manifests": 1172
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2023-03-11T15:42:49+05:30",
            "Manifests": 215
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2023-03-12T01:59:47+05:30",
            "Manifests": 417
        }
    ],
    "apps": [
        {
            "Version": "22.01",
            "Info": "",
            "Name": "7zip",
            "Source": "main",
            "Updated": "2023-03-02T01:12:08.2316784+05:30"
        },
        {
            "Version": "19.00",
            "Info": "",
            "Name": "7zip19.00-helper",
            "Source": "main",
            "Updated": "2023-03-02T01:12:21.7855368+05:30"
        },
        {
            "Version": "1.36.0-1",
            "Info": "",
            "Name": "aria2",
            "Source": "main",
            "Updated": "2023-03-02T01:12:47.4173602+05:30"
        },
        {
            "Version": "0.22.1",
            "Info": "",
            "Name": "bat",
            "Source": "main",
            "Updated": "2023-03-02T01:12:50.2548204+05:30"
        },
        {
            "Version": "1.6.0",
            "Info": "",
            "Name": "cider",
            "Source": "extras",
            "Updated": "2023-03-02T01:20:11.5809797+05:30"
        },
        {
            "Version": "3.11.2",
            "Info": "",
            "Name": "dark",
            "Source": "main",
            "Updated": "2023-03-02T01:12:51.4026974+05:30"
        },
        {
            "Version": "6.18.1.4920",
            "Info": "",
            "Name": "freedownloadmanager",
            "Source": "extras",
            "Updated": "2023-03-02T01:24:46.6666505+05:30"
        },
        {
            "Version": "0.38.0",
            "Info": "",
            "Name": "fzf",
            "Source": "main",
            "Updated": "2023-03-02T01:12:56.7226633+05:30"
        },
        {
            "Version": "2.39.2.windows.1",
            "Info": "",
            "Name": "git",
            "Source": "main",
            "Updated": "2023-03-02T01:14:10.1434218+05:30"
        },
        {
            "Version": "1.4.1",
            "Info": "",
            "Name": "glow",
            "Source": "<auto-generated>",
            "Updated": "2023-03-02T01:14:13.2738597+05:30"
        },
        {
            "Version": "1.20.2",
            "Info": "",
            "Name": "go",
            "Source": "main",
            "Updated": "2023-03-12T03:46:10.5819815+05:30"
        },
        {
            "Version": "0.50",
            "Info": "",
            "Name": "innounp",
            "Source": "main",
            "Updated": "2023-03-02T01:24:28.303386+05:30"
        },
        {
            "Version": "6.2.1",
            "Info": "",
            "Name": "mongodb",
            "Source": "main",
            "Updated": "2023-03-12T03:47:12.4675912+05:30"
        },
        {
            "Version": "1.35.0",
            "Info": "",
            "Name": "mongodb-compass",
            "Source": "extras",
            "Updated": "2023-03-02T01:20:21.5082541+05:30"
        },
        {
            "Version": "1.8.0",
            "Info": "",
            "Name": "mongosh",
            "Source": "extras",
            "Updated": "2023-03-02T01:20:24.5704298+05:30"
        },
        {
            "Version": "0.8.0",
            "Info": "",
            "Name": "neovim",
            "Source": "<auto-generated>",
            "Updated": "2023-03-02T01:16:32.2796321+05:30"
        },
        {
            "Version": "1.1.10",
            "Info": "",
            "Name": "nvm",
            "Source": "main",
            "Updated": "2023-03-06T13:44:50.5359789+05:30"
        },
        {
            "Version": null,
            "Info": "Install failed",
            "Name": "persist",
            "Source": null,
            "Updated": "2023-03-02T01:20:29.3050221+05:30"
        },
        {
            "Version": "15.2",
            "Info": "",
            "Name": "postgresql",
            "Source": "main",
            "Updated": "2023-03-02T01:17:16.123872+05:30"
        },
        {
            "Version": "0.68.0",
            "Info": "",
            "Name": "powertoys",
            "Source": "extras",
            "Updated": "2023-03-06T13:55:40.8494733+05:30"
        },
        {
            "Version": "3.11.2",
            "Info": "",
            "Name": "python",
            "Source": "main",
            "Updated": "2023-03-02T01:17:36.9861728+05:30"
        },
        {
            "Version": "4.5.2",
            "Info": "",
            "Name": "qbittorrent",
            "Source": "extras",
            "Updated": "2023-03-02T01:20:29.3205656+05:30"
        },
        {
            "Version": "13.0.0",
            "Info": "",
            "Name": "ripgrep",
            "Source": "main",
            "Updated": "2023-03-02T01:17:40.9885942+05:30"
        },
        {
            "Version": "1.25.2",
            "Info": "",
            "Name": "rustup",
            "Source": "main",
            "Updated": "2023-03-02T01:18:01.6017184+05:30"
        },
        {
            "Version": "1.13.1",
            "Info": "",
            "Name": "starship",
            "Source": "main",
            "Updated": "2023-03-02T01:18:03.0432146+05:30"
        },
        {
            "Version": "0.2020.01.26",
            "Info": "",
            "Name": "sudo",
            "Source": "main",
            "Updated": "2023-03-02T01:18:03.8879052+05:30"
        },
        {
            "Version": "0.10.0",
            "Info": "",
            "Name": "terminal-icons",
            "Source": "extras",
            "Updated": "2023-03-02T01:20:29.831328+05:30"
        },
        {
            "Version": "3.0.0",
            "Info": "",
            "Name": "via",
            "Source": "extras",
            "Updated": "2023-03-12T03:47:52.5760704+05:30"
        },
        {
            "Version": "1.76.1",
            "Info": "",
            "Name": "vscode",
            "Source": "extras",
            "Updated": "2023-03-12T03:48:03.2349752+05:30"
        },
        {
            "Version": "2.3.3",
            "Info": "Global install",
            "Name": "jetbrainsmono-nf",
            "Source": "nerd-fonts",
            "Updated": "2023-03-02T01:21:29.3531515+05:30"
        }
    ]
}
