{
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-03-25T22:05:51+05:30",
            "Manifests": 1787
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-03-25T21:58:48+05:30",
            "Manifests": 1180
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2023-03-22T03:40:37+05:30",
            "Manifests": 217
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2023-03-25T22:05:55+05:30",
            "Manifests": 418
        }
    ],
    "apps": [
        {
            "Updated": "2023-03-12T16:11:55.3530427+05:30",
            "Name": "7zip",
            "Source": "main",
            "Info": "",
            "Version": "22.01"
        },
        {
            "Updated": "2023-03-12T16:33:23.3210959+05:30",
            "Name": "7zip19.00-helper",
            "Source": "main",
            "Info": "",
            "Version": "19.00"
        },
        {
            "Updated": "2023-03-12T16:33:47.3377811+05:30",
            "Name": "aria2",
            "Source": "main",
            "Info": "",
            "Version": "1.36.0-1"
        },
        {
            "Updated": "2023-03-25T23:08:53.7581987+05:30",
            "Name": "bat",
            "Source": "main",
            "Info": "",
            "Version": "0.23.0"
        },
        {
            "Updated": "2023-03-12T16:34:07.3258446+05:30",
            "Name": "cider",
            "Source": "extras",
            "Info": "",
            "Version": "1.6.0"
        },
        {
            "Updated": "2023-03-12T16:34:11.5601036+05:30",
            "Name": "dark",
            "Source": "main",
            "Info": "",
            "Version": "3.11.2"
        },
        {
            "Updated": "2023-03-25T23:15:39.7621354+05:30",
            "Name": "dotnet-sdk-lts",
            "Source": null,
            "Info": "Install failed",
            "Version": null
        },
        {
            "Updated": "2023-03-25T23:11:03.7098874+05:30",
            "Name": "freedownloadmanager",
            "Source": "extras",
            "Info": "",
            "Version": "6.19.0.5156"
        },
        {
            "Updated": "2023-03-12T16:34:29.494864+05:30",
            "Name": "fzf",
            "Source": "main",
            "Info": "",
            "Version": "0.38.0"
        },
        {
            "Updated": "2023-03-16T12:41:02.5591023+05:30",
            "Name": "git",
            "Source": "main",
            "Info": "",
            "Version": "2.40.0.windows.1"
        },
        {
            "Updated": "2023-03-12T16:34:36.2676632+05:30",
            "Name": "glow",
            "Source": "<auto-generated>",
            "Info": "",
            "Version": "1.4.1"
        },
        {
            "Updated": "2023-03-12T16:35:39.5375117+05:30",
            "Name": "go",
            "Source": "main",
            "Info": "",
            "Version": "1.20.2"
        },
        {
            "Updated": "2023-03-12T16:34:14.3153233+05:30",
            "Name": "innounp",
            "Source": "main",
            "Info": "",
            "Version": "0.50"
        },
        {
            "Updated": "2023-03-25T23:08:44.2975459+05:30",
            "Name": "micaforeveryone",
            "Source": "extras",
            "Info": "",
            "Version": "1.3.0.0"
        },
        {
            "Updated": "2023-03-25T23:09:35.3222402+05:30",
            "Name": "mingw",
            "Source": "main",
            "Info": "",
            "Version": "12.2.0-rt_v10-rev2"
        },
        {
            "Updated": "2023-03-12T16:37:09.884548+05:30",
            "Name": "mongodb",
            "Source": "main",
            "Info": "",
            "Version": "6.2.1"
        },
        {
            "Updated": "2023-03-16T12:41:26.6230962+05:30",
            "Name": "mongodb-compass",
            "Source": "extras",
            "Info": "",
            "Version": "1.36.1"
        },
        {
            "Updated": "2023-03-12T16:37:36.5314812+05:30",
            "Name": "mongosh",
            "Source": "extras",
            "Info": "",
            "Version": "1.8.0"
        },
        {
            "Updated": "2023-03-12T16:59:17.6765878+05:30",
            "Name": "neovim",
            "Source": "main",
            "Info": "",
            "Version": "0.8.3"
        },
        {
            "Updated": "2023-03-12T16:38:23.2631055+05:30",
            "Name": "nvm",
            "Source": "main",
            "Info": "",
            "Version": "1.1.10"
        },
        {
            "Updated": "2023-03-12T16:39:23.2452112+05:30",
            "Name": "postgresql",
            "Source": "main",
            "Info": "",
            "Version": "15.2"
        },
        {
            "Updated": "2023-03-12T16:40:03.7108928+05:30",
            "Name": "powertoys",
            "Source": "extras",
            "Info": "",
            "Version": "0.68.1"
        },
        {
            "Updated": "2023-03-12T16:18:49.9417126+05:30",
            "Name": "pwsh",
            "Source": "main",
            "Info": "",
            "Version": "7.3.3"
        },
        {
            "Updated": "2023-03-12T16:40:56.6309173+05:30",
            "Name": "python",
            "Source": "main",
            "Info": "",
            "Version": "3.11.2"
        },
        {
            "Updated": "2023-03-12T16:41:02.1818543+05:30",
            "Name": "qbittorrent",
            "Source": "extras",
            "Info": "",
            "Version": "4.5.2"
        },
        {
            "Updated": "2023-03-12T16:41:06.0350503+05:30",
            "Name": "ripgrep",
            "Source": "main",
            "Info": "",
            "Version": "13.0.0"
        },
        {
            "Updated": "2023-03-12T16:41:38.2791721+05:30",
            "Name": "rustup",
            "Source": "main",
            "Info": "",
            "Version": "1.25.2"
        },
        {
            "Updated": "2023-03-14T13:28:22.0031348+05:30",
            "Name": "spicetify-cli",
            "Source": "main",
            "Info": "",
            "Version": "2.16.2"
        },
        {
            "Updated": "2023-03-16T20:55:07.3767381+05:30",
            "Name": "spotify",
            "Source": "extras",
            "Info": "",
            "Version": "1.2.7.1277.g2b3ce637"
        },
        {
            "Updated": "2023-03-12T16:41:42.2961423+05:30",
            "Name": "starship",
            "Source": "main",
            "Info": "",
            "Version": "1.13.1"
        },
        {
            "Updated": "2023-03-12T16:41:43.0169567+05:30",
            "Name": "sudo",
            "Source": "main",
            "Info": "",
            "Version": "0.2020.01.26"
        },
        {
            "Updated": "2023-03-12T16:41:44.3492193+05:30",
            "Name": "terminal-icons",
            "Source": "extras",
            "Info": "",
            "Version": "0.10.0"
        },
        {
            "Updated": "2023-03-12T16:41:59.9349481+05:30",
            "Name": "via",
            "Source": "extras",
            "Info": "",
            "Version": "3.0.0"
        },
        {
            "Updated": "2023-03-25T23:31:43.5356121+05:30",
            "Name": "vlc",
            "Source": "extras",
            "Info": "",
            "Version": "3.0.18"
        },
        {
            "Updated": "2023-03-16T12:41:36.9339092+05:30",
            "Name": "vscode",
            "Source": "extras",
            "Info": "",
            "Version": "1.76.2"
        },
        {
            "Updated": "2023-03-12T16:42:53.6963203+05:30",
            "Name": "jetbrainsmono-nf",
            "Source": "nerd-fonts",
            "Info": "Global install",
            "Version": "2.3.3"
        }
    ]
}
