{
    "apps": [
        {
            "Updated": "2023-03-27T14:16:08.6801306+05:30",
            "Name": "7zip",
            "Info": "",
            "Source": "main",
            "Version": "22.01"
        },
        {
            "Updated": "2023-03-27T14:20:44.9414006+05:30",
            "Name": "7zip19.00-helper",
            "Info": "",
            "Source": "main",
            "Version": "19.00"
        },
        {
            "Updated": "2023-03-27T14:21:10.3924394+05:30",
            "Name": "aria2",
            "Info": "",
            "Source": "main",
            "Version": "1.36.0-1"
        },
        {
            "Updated": "2023-03-27T14:21:13.2270099+05:30",
            "Name": "bat",
            "Info": "",
            "Source": "main",
            "Version": "0.23.0"
        },
        {
            "Updated": "2023-03-27T14:21:27.7866776+05:30",
            "Name": "cider",
            "Info": "",
            "Source": "extras",
            "Version": "1.6.0"
        },
        {
            "Updated": "2023-03-27T14:21:29.7246815+05:30",
            "Name": "dark",
            "Info": "",
            "Source": "main",
            "Version": "3.11.2"
        },
        {
            "Updated": "2023-03-27T14:21:55.4185447+05:30",
            "Name": "freedownloadmanager",
            "Info": "",
            "Source": "extras",
            "Version": "6.19.0.5156"
        },
        {
            "Updated": "2023-04-03T12:56:15.725739+05:30",
            "Name": "fzf",
            "Info": "",
            "Source": "main",
            "Version": "0.39.0"
        },
        {
            "Updated": "2023-03-27T14:16:50.6517074+05:30",
            "Name": "git",
            "Info": "",
            "Source": "main",
            "Version": "2.40.0.windows.1"
        },
        {
            "Updated": "2023-03-27T14:22:03.1604052+05:30",
            "Name": "glow",
            "Info": "",
            "Source": "<auto-generated>",
            "Version": "1.4.1"
        },
        {
            "Updated": "2023-04-06T00:35:10.4589556+05:30",
            "Name": "go",
            "Info": "",
            "Source": "main",
            "Version": "1.20.3"
        },
        {
            "Updated": "2023-03-27T14:21:32.2000596+05:30",
            "Name": "innounp",
            "Info": "",
            "Source": "main",
            "Version": "0.50"
        },
        {
            "Updated": "2023-03-28T15:16:25.7725505+05:30",
            "Name": "micaforeveryone",
            "Info": "",
            "Source": "extras",
            "Version": "1.3.0.0"
        },
        {
            "Updated": "2023-03-27T14:24:28.0448171+05:30",
            "Name": "mingw",
            "Info": "",
            "Source": "main",
            "Version": "12.2.0-rt_v10-rev2"
        },
        {
            "Updated": "2023-03-27T14:25:40.8254148+05:30",
            "Name": "mongodb",
            "Info": "",
            "Source": "main",
            "Version": "6.2.1"
        },
        {
            "Updated": "2023-04-15T18:01:57.8829675+05:30",
            "Name": "mongodb-compass",
            "Info": "",
            "Source": "extras",
            "Version": "1.36.3"
        },
        {
            "Updated": "2023-03-27T14:26:07.306304+05:30",
            "Name": "mongosh",
            "Info": "",
            "Source": "extras",
            "Version": "1.8.0"
        },
        {
            "Updated": "2023-04-06T00:35:41.8556741+05:30",
            "Name": "mullvadvpn-np",
            "Info": "",
            "Source": "nonportable",
            "Version": "2023.3"
        },
        {
            "Updated": "2023-04-03T01:21:28.4660604+05:30",
            "Name": "neofetch",
            "Info": "",
            "Source": "main",
            "Version": "7.1.0"
        },
        {
            "Updated": "2023-04-15T18:02:08.4092123+05:30",
            "Name": "neovim",
            "Info": "",
            "Source": "main",
            "Version": "0.9.0"
        },
        {
            "Updated": "2023-04-15T18:02:11.326824+05:30",
            "Name": "nvm",
            "Info": "",
            "Source": "main",
            "Version": "1.1.11"
        },
        {
            "Updated": "2023-04-19T01:36:33.0868577+05:30",
            "Name": "playnite",
            "Info": "",
            "Source": "extras",
            "Version": "10.14"
        },
        {
            "Updated": "2023-03-27T14:27:35.2313202+05:30",
            "Name": "postgresql",
            "Info": "",
            "Source": "main",
            "Version": "15.2"
        },
        {
            "Updated": "2023-04-15T18:03:58.6001714+05:30",
            "Name": "powertoys",
            "Info": "",
            "Source": "extras",
            "Version": "0.69.1"
        },
        {
            "Updated": "2023-04-15T18:04:01.6975207+05:30",
            "Name": "pwsh",
            "Info": "",
            "Source": "main",
            "Version": "7.3.4"
        },
        {
            "Updated": "2023-04-06T00:36:08.0277324+05:30",
            "Name": "python",
            "Info": "",
            "Source": "main",
            "Version": "3.11.3"
        },
        {
            "Updated": "2023-03-27T14:29:28.1466634+05:30",
            "Name": "qbittorrent",
            "Info": "",
            "Source": "extras",
            "Version": "4.5.2"
        },
        {
            "Updated": "2023-03-27T14:29:30.6793144+05:30",
            "Name": "ripgrep",
            "Info": "",
            "Source": "main",
            "Version": "13.0.0"
        },
        {
            "Updated": "2023-03-27T14:29:48.5542702+05:30",
            "Name": "rustup",
            "Info": "",
            "Source": "main",
            "Version": "1.25.2"
        },
        {
            "Updated": "2023-04-15T18:02:41.2134423+05:30",
            "Name": "spicetify-cli",
            "Info": "",
            "Source": "main",
            "Version": "2.17.2"
        },
        {
            "Updated": "2023-04-15T18:02:51.605636+05:30",
            "Name": "spotify",
            "Info": "",
            "Source": "extras",
            "Version": "1.2.9.743.g85d9593d"
        },
        {
            "Updated": "2023-04-15T18:02:53.9389557+05:30",
            "Name": "starship",
            "Info": "",
            "Source": "main",
            "Version": "1.14.2"
        },
        {
            "Updated": "2023-03-27T14:30:05.934488+05:30",
            "Name": "sudo",
            "Info": "",
            "Source": "main",
            "Version": "0.2020.01.26"
        },
        {
            "Updated": "2023-03-27T14:30:07.0908662+05:30",
            "Name": "terminal-icons",
            "Info": "",
            "Source": "extras",
            "Version": "0.10.0"
        },
        {
            "Updated": "2023-04-03T12:57:02.0746933+05:30",
            "Name": "vcredist-aio",
            "Info": "",
            "Source": "extras",
            "Version": "0.70.0"
        },
        {
            "Updated": "2023-03-27T14:30:20.8595057+05:30",
            "Name": "via",
            "Info": "",
            "Source": "extras",
            "Version": "3.0.0"
        },
        {
            "Updated": "2023-03-27T14:30:30.6648152+05:30",
            "Name": "vlc",
            "Info": "",
            "Source": "extras",
            "Version": "3.0.18"
        },
        {
            "Updated": "2023-04-15T18:03:03.3665467+05:30",
            "Name": "vscode",
            "Info": "",
            "Source": "extras",
            "Version": "1.77.3"
        },
        {
            "Updated": "2023-03-27T14:32:43.8620458+05:30",
            "Name": "jetbrainsmono-nf",
            "Info": "Global install",
            "Source": "nerd-fonts",
            "Version": "2.3.3"
        }
    ],
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-04-18T22:16:49+05:30",
            "Manifests": 1857
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-04-18T22:17:37+05:30",
            "Manifests": 1190
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2023-04-17T18:45:25+05:30",
            "Manifests": 221
        },
        {
            "Name": "nonportable",
            "Source": "https://github.com/ScoopInstaller/Nonportable",
            "Updated": "2023-04-18T22:03:01+05:30",
            "Manifests": 127
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2023-04-18T22:01:49+05:30",
            "Manifests": 421
        }
    ]
}
